{
  "product": [
    {
      "id": "1",
      "name": "Limited Edition Mako Red",
      "img": "https://i.imgur.com/U6njHmg.jpeg",
      "gallery": [
        {
          "img1": "https://i.imgur.com/vCTdZzL.jpeg",
          "img2": "https://i.imgur.com/Qa7sIwP.jpeg",
          "img3": "https://i.imgur.com/6CY2fuT.jpeg",
          "img4": "https://i.imgur.com/aHeGkHO.jpeg"
        }
      ],
      "description": "Колода карт, созданная специально для кардистри. Рубашка состоит из изрезанных красных линий на фоне белого полотна. Четкие геометрические формы позволяют выполнять потрясающие веера.Лица карт – стандартные лица Bicycle.Туз Пик, собранный из нескольких трапеций, дополняет стиль колоды.Джокеров украсило собой название колоды - MakoТакже в колоде есть карта с двойной рубашкой.Карты напечатаны на бумаге высшего качества, мягкие и приятные на ощупь.Лимитированная серия - всего 2750 экземпляров.",
      "settings": [
        {
          "material": "многослойный картон с пластиковым покрытием",
          "quantity": "52 + спецкарты (джокеры и т.д).",
          "size": "покерный, 63 х 88 мм.",
          "manufacturer": "США, завод US Playing Card. Co."
        }
      ],
      "price": 13
    },
    {
      "id": "2",
      "name": "Freedom Playing Cards",
      "img": "https://i.imgur.com/U6njHmg.jpeg",
      "gallery": [
        {
          "img1": "https://i.imgur.com/vCTdZzL.jpeg",
          "img2": "https://i.imgur.com/Qa7sIwP.jpeg",
          "img3": "https://i.imgur.com/6CY2fuT.jpeg",
          "img4": "https://i.imgur.com/aHeGkHO.jpeg"
        }
      ],
      "description": "«Будь смелым….забудь про ограничения… Свободный не подчиняется правилам» На темной матовой рубашке расположился элегантные круги и гусиные перья, символизирующие легкость и возвышенность. В центре изображены два китайских иероглифа, означающие слово «свобода». Старшие карты украшены очертаниями тел, их закрашенные лица дополняют стиль колоды. Индексы и масти младших карт специально уменьшены. Мозаичный туз Пик выглядит стильно и завораживает взгляд. На Джокерах расположились раскрашенные в фиолетово-зеленые цвета вороны, с белыми лицами и красной улыбкой – яркая аллюзия на одного известного злодея. Матовая черная коробочка отражает посыл колоды. Карты напечатаны на бумаге высшего качества, мягкие и приятные на ощупь. Колода отлично подойдет для фокусов и кардистри.",
      "settings": [
        {
          "material": "многослойный картон с пластиковым покрытием",
          "quantity": "52 + спецкарты (джокеры и т.д).",
          "size": "покерный, 63 х 88 мм.",
          "manufacturer": "США, завод US Playing Card. Co."
        }
      ],
      "price": 1090
    },
    {
      "id": "3",
      "name": "Into the Weird",
      "img": "https://i.imgur.com/U6njHmg.jpeg",
      "gallery": [
        {
          "img1": "https://i.imgur.com/vCTdZzL.jpeg",
          "img2": "https://i.imgur.com/Qa7sIwP.jpeg",
          "img3": "https://i.imgur.com/6CY2fuT.jpeg",
          "img4": "https://i.imgur.com/aHeGkHO.jpeg"
        }
      ],
      "description": "«54 карты, каждая из которых имеет свой уникальный рисунок. Погрузитесь в потусторонний мир, встретьте чудовищ, инопланетных медсестер и прочие странности. Множество мелких деталей - перед использованием стоит просто рассмотреть карты. Яркая и красочная колода с необычным дизайном. Отлично подойдет для фокусов и кардистри, а также украсит собой любую коллекцию.",
      "settings": [
        {
          "material": "многослойный картон с пластиковым покрытием",
          "quantity": "52 + спецкарты (джокеры и т.д).",
          "size": "покерный, 63 х 88 мм.",
          "manufacturer": "США, завод US Playing Card. Co."
        }
      ],
      "price": 1490
    },
    {
      "id": "4",
      "name": "MAKERS: Blacksmith Edition",
      "img": "https://i.imgur.com/U6njHmg.jpeg",
      "gallery": [
        {
          "img1": "https://i.imgur.com/vCTdZzL.jpeg",
          "img2": "https://i.imgur.com/Qa7sIwP.jpeg",
          "img3": "https://i.imgur.com/6CY2fuT.jpeg",
          "img4": "https://i.imgur.com/aHeGkHO.jpeg"
        }
      ],
      "description": "«Колода карт от Дэна и Дэйва Бак. Расписная рубашка, уникальные лица карт. Высокое качество и стильный дизайн. Посвященные прогрессу и тем, кто буквально строил цивилизацию. Коробочка покрыта золотой и серебряной фольгой. Карты отлично подойдут для фокусов и кардистри.",
      "settings": [
        {
          "material": "многослойный картон с пластиковым покрытием",
          "quantity": "52 + спецкарты (джокеры и т.д).",
          "size": "покерный, 63 х 88 мм.",
          "manufacturer": "США, завод US Playing Card. Co."
        }
      ],
      "price": 1490
    },
    {
      "id": "5",
      "name": "MailChimp (Black)",
      "img": "https://i.imgur.com/U6njHmg.jpeg",
      "gallery": [
        {
          "img1": "https://i.imgur.com/vCTdZzL.jpeg",
          "img2": "https://i.imgur.com/Qa7sIwP.jpeg",
          "img3": "https://i.imgur.com/6CY2fuT.jpeg",
          "img4": "https://i.imgur.com/aHeGkHO.jpeg"
        }
      ],
      "description": "«Колода MailChimp – результат сотрудничества компаний Theory 11 и дизайнерской студии Fuzzco, при поддержке компании MailChimp. “MailChimp - это и творчество, и серьезный бизнес. Думать вне рамок и ограничений, иметь четкие намерения и веру в себя – вот главные принципы компании. Мы хотели создать колоду карт, которая бы отражала этот принцип” - рассказывают авторы колоды. Часть дохода компания MailChimp жертвует школе Fugees Family. Школа работает с детьми-беженцами из стран, где идут боевые действия. На сложной витиеватой рубашке разместились крылатые обезьяны и бананы. Хитрый узор в середине карты складывается в очертания лиц мартышек. Двойная окантовка придает картам особый шарм. Туз Пик – большое перевернутое чернильное сердце с изображением коронованной мартышки. Выглядит необычно и красиво. Индексы остальных карт уменьшены. Лица старших карт украсили собой также мартышки, однако, каждая карта имеет свой особый дизайн. На Джокерах изображены улыбающиеся обезьяны в одежде королевских глашатаев.",
      "settings": [
        {
          "material": "многослойный картон с пластиковым покрытием",
          "quantity": "52 + спецкарты (джокеры и т.д).",
          "size": "покерный, 63 х 88 мм.",
          "manufacturer": "США, завод US Playing Card. Co."
        }
      ],
      "price": 950
    },
    {
      "id": "6",
      "name": "Arthurian - Excalibur Edition",
      "img": "https://i.imgur.com/U6njHmg.jpeg",
      "gallery": [
        {
          "img1": "https://i.imgur.com/vCTdZzL.jpeg",
          "img2": "https://i.imgur.com/Qa7sIwP.jpeg",
          "img3": "https://i.imgur.com/6CY2fuT.jpeg",
          "img4": "https://i.imgur.com/aHeGkHO.jpeg"
        }
      ],
      "description": "Карты, посвященные легенде о Короле Артуре. Дизайн колоды сделан в виде Келлской книги - богато иллюстрированной средневековой рукописи. Пожелтевшие страницы и рисунки в стиле того времени создают ощущение, что это колода действительно существует со времен короля Артура. Каждая картa нарисована вручную! Лимитированная серия.",
      "settings": [
        {
          "material": "многослойный картон с пластиковым покрытием",
          "quantity": "52 + спецкарты (джокеры и т.д).",
          "size": "покерный, 63 х 88 мм.",
          "manufacturer": "США, завод US Playing Card. Co."
        }
      ],
      "price": 1990
    },
    {
      "id": "7",
      "name": "Orbit V4 Playing Cards",
      "img": "https://i.imgur.com/U6njHmg.jpeg",
      "gallery": [
        {
          "img1": "https://i.imgur.com/vCTdZzL.jpeg",
          "img2": "https://i.imgur.com/Qa7sIwP.jpeg",
          "img3": "https://i.imgur.com/6CY2fuT.jpeg",
          "img4": "https://i.imgur.com/aHeGkHO.jpeg"
        }
      ],
      "description": "Известный фокусник и кардист Крис «Orbit» Браун выпустил 4 версию своей колоды Orbit. На этот раз карты посвящены космическим исследованиям. На рубашке изображен, знакомый по предыдущим версиям колоды, круг, в стороны от которого отходят туманности звезд и планеты. Два космических корабля, пролетая по краям карты, оставляют след, который при веере складывается в единый орбитальный путь. Также на рубашках есть особые метки, позволяющие определить верх и низ карты, что упрощает поиск карты зрителя. Туз Пик украсил собой астронавт, смотрящий на планету Земля с Луны. Дизайн Джокеров отсылает к стандартным картам Bicycle- на знаменитом велосипеде едет космонавт. Королем Черви стал отец автора колоды – Криса Брауна, победивший рак. На карте нарисовано только одно сердце, “как знак того, что отец получил от жизни второй шанс” (слова Криса Брауна). Даму Буби украсила собой жена Криса – Холли Браун. Остальные лица в колоде - стандартные лица Bicycle. Также в колоде есть карта-дубликат – 8 Пик и карта с двойной рубашкой. Лимитированная серия – всего 23 000 колод. Карты напечатаны на бумаге высшего качества, покрытие Cambric Finish (как у Bee Standard) позволяет отлично контролировать колоду. Orbit v4 отлично подойдет для фокусов и кардистри.",
      "settings": [
        {
          "material": "многослойный картон с пластиковым покрытием",
          "quantity": "52 + спецкарты (джокеры и т.д).",
          "size": "покерный, 63 х 88 мм.",
          "manufacturer": "США, завод US Playing Card. Co."
        }
      ],
      "price": 1490
    },
    {
      "id": "8",
      "name": "Grid Typographic Playing Cards",
      "img": "https://i.imgur.com/U6njHmg.jpeg",
      "gallery": [
        {
          "img1": "https://i.imgur.com/vCTdZzL.jpeg",
          "img2": "https://i.imgur.com/Qa7sIwP.jpeg",
          "img3": "https://i.imgur.com/6CY2fuT.jpeg",
          "img4": "https://i.imgur.com/aHeGkHO.jpeg"
        }
      ],
      "description": "Уникальная колода карт, отражающая искусство типографии и дизайнерских идей. Каждая карта имеет свой принт и особый почерк, а также несколько вариантов написания масти и номинала. Минимализм в дизайне смотрится потрясающе, колода не содержит ничего лишнего. Карты Grid Typographic украсят собой любую коллекцию.",
      "settings": [
        {
          "material": "многослойный картон с пластиковым покрытием",
          "quantity": "52 + спецкарты (джокеры и т.д).",
          "size": "покерный, 63 х 88 мм.",
          "manufacturer": "США, завод US Playing Card. Co."
        }
      ],
      "price": 1190
    },
    {
      "id": "9",
      "name": "Chicken Nugget",
      "img": "https://i.imgur.com/U6njHmg.jpeg",
      "gallery": [
        {
          "img1": "https://i.imgur.com/vCTdZzL.jpeg",
          "img2": "https://i.imgur.com/Qa7sIwP.jpeg",
          "img3": "https://i.imgur.com/6CY2fuT.jpeg",
          "img4": "https://i.imgur.com/aHeGkHO.jpeg"
        }
      ],
      "description": "Вкусная и веселая версия знаменитой колоды Jerry’s Nugget, стоимость которой на аукционах доходила до нескольких сотен долларов. Говорят, что повторить её легендарное качество невозможно, но колоде Chicken Nugget это почти удалось. Обновленный дизайн посвящен фаст-фуду. Карты отлично подойдут для коллекции.",
      "settings": [
        {
          "material": "многослойный картон с пластиковым покрытием",
          "quantity": "52 + спецкарты (джокеры и т.д).",
          "size": "покерный, 63 х 88 мм.",
          "manufacturer": "Тайвань, The Expert Playing Card Co."
        }
      ],
      "price": 1690
    },
    {
      "id": "10",
      "name": "Chicken Nugget",
      "img": "https://i.imgur.com/U6njHmg.jpeg",
      "gallery": [
        {
          "img1": "https://i.imgur.com/vCTdZzL.jpeg",
          "img2": "https://i.imgur.com/Qa7sIwP.jpeg",
          "img3": "https://i.imgur.com/6CY2fuT.jpeg",
          "img4": "https://i.imgur.com/aHeGkHO.jpeg"
        }
      ],
      "description": "Вкусная и веселая версия знаменитой колоды Jerry’s Nugget, стоимость которой на аукционах доходила до нескольких сотен долларов. Говорят, что повторить её легендарное качество невозможно, но колоде Chicken Nugget это почти удалось. Обновленный дизайн посвящен фаст-фуду. Карты отлично подойдут для коллекции.",
      "settings": [
        {
          "material": "многослойный картон с пластиковым покрытием",
          "quantity": "52 + спецкарты (джокеры и т.д).",
          "size": "покерный, 63 х 88 мм.",
          "manufacturer": "Тайвань, The Expert Playing Card Co."
        }
      ],
      "price": 1690
    },
    {
      "id": "10",
      "name": "Sword T",
      "img": "https://i.imgur.com/U6njHmg.jpeg",
      "gallery": [
        {
          "img1": "https://i.imgur.com/vCTdZzL.jpeg",
          "img2": "https://i.imgur.com/Qa7sIwP.jpeg",
          "img3": "https://i.imgur.com/6CY2fuT.jpeg",
          "img4": "https://i.imgur.com/aHeGkHO.jpeg"
        }
      ],
      "description": "Колода карт T Series была первой из разработок студии TCC Playing Cards Company. За 3 месяца было продано свыше 20 тысяч штук. Осознав популярность колоды, компания выпустила новую версию – Sword T. Рубашка выполнена в стиле минимализм - на ярком насыщенном фоне красуются буквы Т. Туз Пик выглядит просто и элегантно - на черном фоне масти курсивом написано «ТСС». Джокеры дополняют стиль колоды, доказывая, что чем проще, тем лучше. Дизайн младших и старших карт выполнен в классическом стиле – как на Bicycle Standard. Колода напечатана на заводе на Тайване. Карты отлично веерятся и держат форму. ",
      "settings": [
        {
          "material": "многослойный картон с пластиковым покрытием",
          "quantity": "52 + спецкарты (джокеры и т.д).",
          "size": "покерный, 63 х 88 мм.",
          "manufacturer": "Тайвань, The Expert Playing Card Co."
        }
      ],
      "price": 590
    },
    {
      "id": "11",
      "name": "Mars",
      "img": "https://i.imgur.com/U6njHmg.jpeg",
      "gallery": [
        {
          "img1": "https://i.imgur.com/vCTdZzL.jpeg",
          "img2": "https://i.imgur.com/Qa7sIwP.jpeg",
          "img3": "https://i.imgur.com/6CY2fuT.jpeg",
          "img4": "https://i.imgur.com/aHeGkHO.jpeg"
        }
      ],
      "description": "Карты, приоткрывающие тайну красной планеты. Колода Mars показывает величие и красоту космоса. На рубашках изображена красная туманность звезд, отсутствие белой окантовки позволяет делать потрясающие веера. Яркие лица карт на фоне галактики выглядят очень эффектно. Джокеров украсила собой планета Марс. Колода прекрасно подойдет для кардистри. ",
      "settings": [
        {
          "material": "многослойный картон с пластиковым покрытием",
          "quantity": "52 + спецкарты (джокеры и т.д).",
          "size": "покерный, 63 х 88 мм.",
          "manufacturer": "США, завод US Playing Card. Co."
        }
      ],
      "price": 890
    },
    {
      "id": "12",
      "name": "Black Erdnase X Madison",
      "img": "https://i.imgur.com/U6njHmg.jpeg",
      "gallery": [
        {
          "img1": "https://i.imgur.com/vCTdZzL.jpeg",
          "img2": "https://i.imgur.com/Qa7sIwP.jpeg",
          "img3": "https://i.imgur.com/6CY2fuT.jpeg",
          "img4": "https://i.imgur.com/aHeGkHO.jpeg"
        }
      ],
      "description": "“Они великолепны!” – Дэниел Мэдисон. Около года назад Дэниель Мэдисон взялся за легенду автора книги «The Expert at the Card Table» - S.W.Erdnase. Он начал проводить гораздо больше времени за работой в своем кабинете, резко ограничил общение в соцсетях и стал детально изучать книгу “Эксперт за карточным столом”. Результат - колода Erdnase X Madison. Книга “Эксперт за карточным столом” прочно укоренилась в современной магии. Карточная библия для фокусников теперь отражена на картах этой колоды. Погружаясь в противоречивую, но поучительную книгу, автор будто вырвал колоду с её страниц. Карты выкрашены в типографский черный цвет, имитируя зарисовки из книги. Дизайн в стиле минимализма не содержит ничего лишнего. Лица карт классические, как на легендарных Bicycle. Рубашка белого цвета, с завитками чернил от росписи ручки по краям. Туз Пик выглядит как зарисовка на тетради. Его густой черный цвет приковывает взгляд. На джокерах изображены руки Дэниеля Мэдисона, сдающего карты. Один джокер сдает 9 Треф – любимую карту автора колоды, второй - 7 Пик, как на зарисовке из книги. Белая коробочка со штрихом посередине продолжает стиль самих карт. Колода содержит историю, которую стоит рассказать. Эти карты - тактильное возвращение к истокам карточной магии. ",
      "settings": [
        {
          "material": "многослойный картон с пластиковым покрытием",
          "quantity": "52 + спецкарты (джокеры и т.д).",
          "size": "покерный, 63 х 88 мм.",
          "manufacturer": "США, завод US Playing Card. Co."
        }
      ],
      "price": 850
    },
    {
      "id": "13",
      "name": "Bicycle Scarab Blue",
      "img": "https://i.imgur.com/U6njHmg.jpeg",
      "gallery": [
        {
          "img1": "https://i.imgur.com/vCTdZzL.jpeg",
          "img2": "https://i.imgur.com/Qa7sIwP.jpeg",
          "img3": "https://i.imgur.com/6CY2fuT.jpeg",
          "img4": "https://i.imgur.com/aHeGkHO.jpeg"
        }
      ],
      "description": "Древний Египет, подаривший человечеству такое чудо света как Великие Пирамиды, до сих пор вдохновляет художников на создание новых шедевров. Дизайнерская студия Crooked Kings решила сделать настоящий подарок любителям египетской мифологии и разработала сразу 2 колоды этой тематики - красную и синюю. Они дополняют друг друга, иллюстрируя бесконечный жизненный цикл. Scarab Blue - синяя колода, которая посвящена загробной жизни фараонов. Синий цвет - цвет перерождения, перехода бессмертной души из мира в Мёртвых в мир Живых. Сами карты черного цвета, что символизирует неизвестность и тьму, царящую в загробной жизни. Золотые узоры на рисунках старших карт отражают причастность персонажей к королевским семьям. Коробочка колоды выглядит очень здорово - бархатную черную поверхность украшает синяя надпись Bicycle и стильный жук-скарабей в правом нижнем углу. Рисунок рубашки содержит глубокий сакральный смысл. В нем изображены скарабеи, движущиеся по небу в лучах яркого солнца, а также две пересекающиеся эллиптические фигуры, отражающие духовный путь человека через жизнь и смерть. Колода отлично подойдет для коллекции, а также для фокусов и кардистри. С ней получаются очень красивые веера, а покрытие Air-Cushion Finish дарит полный контроль для техник и флоришей. Тираж ограничен.",
      "settings": [
        {
          "material": "многослойный картон с пластиковым покрытием",
          "quantity": "52 + спецкарты (джокеры и т.д).",
          "size": "покерный, 63 х 88 мм.",
          "manufacturer": "США, завод US Playing Card. Co."
        }
      ],
      "price": 1250
    },
    {
      "id": "14",
      "name": "Bicycle Werewolf Full Moon",
      "img": "https://i.imgur.com/U6njHmg.jpeg",
      "gallery": [
        {
          "img1": "https://i.imgur.com/vCTdZzL.jpeg",
          "img2": "https://i.imgur.com/Qa7sIwP.jpeg",
          "img3": "https://i.imgur.com/6CY2fuT.jpeg",
          "img4": "https://i.imgur.com/aHeGkHO.jpeg"
        }
      ],
      "description": "Оборотень - мифологическое существо, которое способно превращаться из человека в животное или наоборот. Согласно преданиям, чаще всего превращение происходит во время Полнолуния - стоит полной луне выйти из-за туч, как человек, на которого было наложено магическое заклятие, обращался в огромного свирепого волка. Оборотням приписывали сверхчеловеческие способностями - невероятные силу, выносливость, ловкость и быстроту, а также считали их крайне опасными противниками. Дизайнеры подготовили отличный подарок для любителей этих жутких существ, пришедших к нам из средневекового фольклора. Для отражения характера колоды был выбран готический стиль, в котором и был создан каждый элемент дизайна. Коробочку колоды украшает огромный волк, который готов рвать своих жертв на куски, демонстрируя кровожадное звериное начало. Оригинальная идея использована при разработке старших карт - каждая из них демонстрирует сопротивление человека внутреннему злу до превращения в зверя и полную покорность после. Младшие карты украшают стилизованные значки мастей и изображения полной луны. С Туза Пик устрашающе смотрит грозный вожак стаи. Необходимо отдельно упомянуть о рисунке рубашки - огромная полная луна на фоне черной полосы и готических узоров выглядит мрачно и пугающе. А веера с колодой получаются просто фантастические! Кардисты и их зрители будут в восторге. Фокусники же смогут выжать из колоды максимум, добавив в свой паттер рассказ о жутких оборотнях, которые преследуют свою добычу под бледным светом полной луны. Колода также станет украшением любой коллекции, ведь настолько проработанные рисунки и изображения встречаются очень редко. https://www.cardician.ru/UserFiles/Image/img2425_original.gif Special Edition с голограммой!",
      "settings": [
        {
          "material": "многослойный картон с пластиковым покрытием",
          "quantity": "52 + спецкарты (джокеры и т.д).",
          "size": "покерный, 63 х 88 мм.",
          "manufacturer": "США, завод US Playing Card. Co."
        }
      ],
      "price": 1750
    },
    {
      "id": "15",
      "name": "LTD PURPLE",
      "img": "https://i.imgur.com/U6njHmg.jpeg",
      "gallery": [
        {
          "img1": "https://i.imgur.com/vCTdZzL.jpeg",
          "img2": "https://i.imgur.com/Qa7sIwP.jpeg",
          "img3": "https://i.imgur.com/6CY2fuT.jpeg",
          "img4": "https://i.imgur.com/aHeGkHO.jpeg"
        }
      ],
      "description": "Когда студия выпустила великолепную красную колоду LTD, к разработке которой приложил руку сам Дэниел Медисон, выяснилось, что она не предназначена для широких продаж. Тогда студия решила не разочаровывать фанатов и выпустила братьев близнецов этой колоды в синем и королевском фиолетовом цвете. Встречайте LTD Purple от Питера МакКинана - образ редкой LTD Red! Все тот же минималистичный и простой дизайн, те же уникальные изображения Джокеров в виде буквы J и утонченный Туз Пик, та же стильная рубашка с монограммой PM в дань создателю колоды. Изменилась только цветовая гамма - на смену яркому красному пришел насыщенный фиолетовый, добавив этой горячей новинке поистине королевского настроения! Не пострадало ни качество бумаги, ни покрытие - LTD Purple не отличается от лимитированной красной версии! Карты великолепно лежат в руках, отлично подходят для фокусиков и кардистов. Поторопись получить эти невероятные карты себе в коллекцию! ",
      "settings": [
        {
          "material": "многослойный картон с пластиковым покрытием",
          "quantity": "52 + спецкарты (джокеры и т.д).",
          "size": "покерный, 63 х 88 мм.",
          "manufacturer": "США, завод US Playing Card. Co."
        }
      ],
      "price": 750
    },
    {
      "id": "16",
      "name": "Artifice мини",
      "img": "https://i.imgur.com/U6njHmg.jpeg",
      "gallery": [
        {
          "img1": "https://i.imgur.com/vCTdZzL.jpeg",
          "img2": "https://i.imgur.com/Qa7sIwP.jpeg",
          "img3": "https://i.imgur.com/6CY2fuT.jpeg",
          "img4": "https://i.imgur.com/aHeGkHO.jpeg"
        }
      ],
      "description": "Миниатюрная колода, великолепное дополнение к любому выступлению карточного мага! Широкий простор для запоминающихся, визуальных трюков! Уменьшить на глазах зрителя колоду и дать мини вариант на проверку, что может быть круче? Или изменить размер выбранной зрителем карты прямо у него в руках? Буря эмоций гарантирована! В прямом смысле маленький инструмент, без видимых отличий от обычной колоды «Artifice», позволяет усилить магию до невероятного уровня! Одна из немногих gaff-колод, которую используют даже заядлые ловкачи! Рекомендовано всем карточным магам и любителям позабавиться! Материал - картон БЕЗ тиснения. ",
      "settings": [
        {
          "material": "многослойный картон с пластиковым покрытием",
          "quantity": "52 + спецкарты (джокеры и т.д).",
          "size": "покерный, 63 х 88 мм.",
          "manufacturer": "США, завод US Playing Card. Co."
        }
      ],
      "price": 450
    },
    {
      "id": "17",
      "name": "Steel (V2 Edition)",
      "img": "https://i.imgur.com/U6njHmg.jpeg",
      "gallery": [
        {
          "img1": "https://i.imgur.com/vCTdZzL.jpeg",
          "img2": "https://i.imgur.com/Qa7sIwP.jpeg",
          "img3": "https://i.imgur.com/6CY2fuT.jpeg",
          "img4": "https://i.imgur.com/aHeGkHO.jpeg"
        }
      ],
      "description": "Компания Bocopo впервые выпустила “стальную” колоду синего цвета - Blue Steel - в 2015 году. Карты сразу завоевали популярность, благодаря интересному дизайну и прекрасному качеству. Теперь компания представляет зеленую версию колоды. Простой узор в крапинку, обрамленный белой линией - рубашка, которая не содержит ничего лишнего. Туз Пик прост и элегантен. На джокерах разместился логотип компании Bocopo. Лица старших и младших карт – стандартные, как у классических Байков. Карты напечатаны на бумаге для казино с покрытием Air Cushion Finish на американском заводе USPCC, мягкие и приятные на ощупь. Колода отлично подойдет для фокусов и кардистри. ",
      "settings": [
        {
          "material": "многослойный картон с пластиковым покрытием",
          "quantity": "52 + спецкарты (джокеры и т.д).",
          "size": "покерный, 63 х 88 мм.",
          "manufacturer": "США, завод US Playing Card. Co."
        }
      ],
      "price": 553
    },
    {
      "id": "18",
      "name": "Shin Lim Playing Cards",
      "img": "https://i.imgur.com/U6njHmg.jpeg",
      "gallery": [
        {
          "img1": "https://i.imgur.com/vCTdZzL.jpeg",
          "img2": "https://i.imgur.com/Qa7sIwP.jpeg",
          "img3": "https://i.imgur.com/6CY2fuT.jpeg",
          "img4": "https://i.imgur.com/aHeGkHO.jpeg"
        }
      ],
      "description": "Новая колода от Шин Лима - иллюзиониста, который занял 1 место на главном соревновании фокусников FISM в 2015 году (Италия, Римини). Шин разрабатывал эти карты такими, чтобы они отражали его стиль и дарили полный контроль, а главное, чтобы колоду можно было использовать каждый день для удивления окружающих. Получились ли карты Shin Lim Playing Cards такими уж замечательными? Безусловно! Стоит только взять колоду в руки, как сразу чувствуется великолепное качество материалов - рифленый фольгированный картон, из которого выполнена коробочка, приятен наощупь и похож на бархат. Рисунок рубашки - яркие красные узоры на черном фоне, в которых сразу читаются любимые азиатским иллюзионистом красные галстуки. Белая окантовка подчеркивает завершенность образов. Изображения старших карт выполнены в темных тонах с позолотой, Туз Пик украшает огромный символ масти, а джокеры Шин Лим решил полностью посвятить себе. ) Карты отлично подойдут для фокусников и кардистов - покрытие дарит превосходный контроль при выполнении самых сложных техник и флоришей, а качество бумаги уверенно заявляет о том, что колода прослужит очень долго! Как и все роскошные вещи, колода Shin Lim Playing Cards выпущена ограниченным тиражом. Коллекционерам это придется по вкусу.",
      "settings": [
        {
          "material": "многослойный картон с пластиковым покрытием",
          "quantity": "52 + спецкарты (джокеры и т.д).",
          "size": "покерный, 63 х 88 мм.",
          "manufacturer": "США, завод US Playing Card. Co."
        }
      ],
      "price": 842
    },
    {
      "id": "19",
      "name": "Cherry Casino Black Hawk",
      "img": "https://i.imgur.com/U6njHmg.jpeg",
      "gallery": [
        {
          "img1": "https://i.imgur.com/vCTdZzL.jpeg",
          "img2": "https://i.imgur.com/Qa7sIwP.jpeg",
          "img3": "https://i.imgur.com/6CY2fuT.jpeg",
          "img4": "https://i.imgur.com/aHeGkHO.jpeg"
        }
      ],
      "description": "Потрясающие карты, отдающие дань уважения классическим колодам города грехов – Лас-Вегаса. Автор колоды, Сэм Девинс был вдохновлен на создание такими шедеврами как Jerry’s Nuggets и Bee Wynn’s. Cherry Casino – это высокое качество карт и стильный дизайн. Отлично подойдут для игры в покер, фокусов и кардистри.",
      "settings": [
        {
          "material": "многослойный картон с пластиковым покрытием",
          "quantity": "52 + спецкарты (джокеры и т.д).",
          "size": "покерный, 63 х 88 мм.",
          "manufacturer": "США, завод US Playing Card. Co."
        }
      ],
      "price": 1267
    },
    {
      "id": "20",
      "name": "Bicycle Viking Iron Scale",
      "img": "https://i.imgur.com/U6njHmg.jpeg",
      "gallery": [
        {
          "img1": "https://i.imgur.com/vCTdZzL.jpeg",
          "img2": "https://i.imgur.com/Qa7sIwP.jpeg",
          "img3": "https://i.imgur.com/6CY2fuT.jpeg",
          "img4": "https://i.imgur.com/aHeGkHO.jpeg"
        }
      ],
      "description": "Викинг не знает пощады и жалости! Его лицо и тело увито шрамами, закалено боями и морским ветром. Магические обряды и вера древних скандинавов дают викингу силы, избавляют от страха смерти. Приключения и жизнь викингов – главная тема колоды Bicycle Viking Iron Scale. Оформление богато! На каждой карте уникальное изображение. Бесстрашные воины и суровые женщины. Боги и фэнтези-существа. Древние символы скандинавов. Забавная коробочка, с отверстием со стороны рубашки. Подходит для трюка Talisman, а так же может вдохновить кардистов на создание новых флоуришей с ней. Колода отпечатана на USPCC, может похвастаться отличным качеством классических Bicycle. Пора разнообразить выступление историями о викингах и наглядно продемонстрировать их магическую мощь! Издание лимитировано.",
      "settings": [
        {
          "material": "многослойный картон с пластиковым покрытием",
          "quantity": "52 + спецкарты (джокеры и т.д).",
          "size": "покерный, 63 х 88 мм.",
          "manufacturer": "США, завод US Playing Card. Co."
        }
      ],
      "price": 990
    },
    {
      "id": "21",
      "name": "Bicycle Eerie",
      "img": "https://i.imgur.com/U6njHmg.jpeg",
      "gallery": [
        {
          "img1": "https://i.imgur.com/vCTdZzL.jpeg",
          "img2": "https://i.imgur.com/Qa7sIwP.jpeg",
          "img3": "https://i.imgur.com/6CY2fuT.jpeg",
          "img4": "https://i.imgur.com/aHeGkHO.jpeg"
        }
      ],
      "description": "Праздник Хэллоуин всегда активизирует карточную индустрию. Часто выходят тематические карты, некоторые из них получаются ужасающе прекрасными! Bicycle Eerie одна из таких колод. Замечательная задумка, изобразить всех популярных монстров под одной коробочкой! Вспомните детские страхи, все они здесь! Противные Клоуны, Мумия, пылающий Дьявол. Отлично прорисованные, цветные. Оформление колоды выполнено по всем законам жанра! Качество материала достойное. Демонстрировать трюки на вечеринке одно удовольствие! Кардисты, возможно флоуриши на скольжении будут вызывать трудности. Всем любителям ужастиков, коллекционерам и увлеченным нечистой силой рекомендуется!",
      "settings": [
        {
          "material": "многослойный картон с пластиковым покрытием",
          "quantity": "52 + спецкарты (джокеры и т.д).",
          "size": "покерный, 63 х 88 мм.",
          "manufacturer": "США, завод US Playing Card. Co."
        }
      ],
      "price": 1249
    },
    {
      "id": "22",
      "name": "Bicycle Table Talk",
      "img": "https://i.imgur.com/U6njHmg.jpeg",
      "gallery": [
        {
          "img1": "https://i.imgur.com/vCTdZzL.jpeg",
          "img2": "https://i.imgur.com/Qa7sIwP.jpeg",
          "img3": "https://i.imgur.com/6CY2fuT.jpeg",
          "img4": "https://i.imgur.com/aHeGkHO.jpeg"
        }
      ],
      "description": "Bicycle Table Talk – колода с запоминающимся дизайном. Слова сформировали оформление рубашек и тузов. Подобного дизайнерского решения еще не было! Две цветовые схемы, теплые или холодные тона. Умеренное скольжение и более жесткая основа, по сравнению с классическими Bicycle. Заядлые игроки будут рады такому сюрпризу, а артисты оценят прекрасный визуальный эффект, который можно создать благодаря рубашке!",
      "settings": [
        {
          "material": "многослойный картон с пластиковым покрытием",
          "quantity": "52 + спецкарты (джокеры и т.д).",
          "size": "покерный, 63 х 88 мм.",
          "manufacturer": "США, завод US Playing Card. Co."
        }
      ],
      "price": 749
    },
    {
      "id": "23",
      "name": "Madison Rounders Brown",
      "img": "https://i.imgur.com/U6njHmg.jpeg",
      "gallery": [
        {
          "img1": "https://i.imgur.com/vCTdZzL.jpeg",
          "img2": "https://i.imgur.com/Qa7sIwP.jpeg",
          "img3": "https://i.imgur.com/6CY2fuT.jpeg",
          "img4": "https://i.imgur.com/aHeGkHO.jpeg"
        }
      ],
      "description": "Колода Rounders Brown - дань уважения Дэниэла Мэдисона легендарным Bee Wynn, поклонником которых он является. Со слов самого Мэдисона: Я перепробовал более 50 различных видов бумаги и покрытий перед тем, как мне удалось создать свою идеальную колоду игральных карт. В какой-то мере эта колода является отражением меня самого. Я всегда считал, что каждая по-настоящему красивая вещь должна быть либо сложной либо, наоборот, очень простой. И я придерживаюсь простых вещей, особенно в дизайне. Этой идее я оставался верен на протяжении всего времени разработки колоды. Я хотел создать колоду карт, которая отражала бы мой стиль и идеалы именно через простоту. Колоды Rounders потрясающе минималистичны, в дизайне используется всего 3 цвета, а Туз Пик подошел бы для любого казино. Отличный выбор для кардистов, фокусников и механиков, ничего лишнего!",
      "settings": [
        {
          "material": "многослойный картон с пластиковым покрытием",
          "quantity": "52 + спецкарты (джокеры и т.д).",
          "size": "покерный, 63 х 88 мм.",
          "manufacturer": "США, завод US Playing Card. Co."
        }
      ],
      "price": 3000
    },
    {
      "id": "24",
      "name": "Bicycle Utopia Gold",
      "img": "https://i.imgur.com/U6njHmg.jpeg",
      "gallery": [
        {
          "img1": "https://i.imgur.com/vCTdZzL.jpeg",
          "img2": "https://i.imgur.com/Qa7sIwP.jpeg",
          "img3": "https://i.imgur.com/6CY2fuT.jpeg",
          "img4": "https://i.imgur.com/aHeGkHO.jpeg"
        }
      ],
      "description": "Утопия - идеальное место, общество или среда обитания. Но какие ужасы могут явить себя, когда идеалы рушатся или сталкиваются? Глубокая и сильная колода с философским смыслом, которая заставляется задуматься о таких вопросах как существование идеального мира, потеря себя и своего Я, а также о структурированной гармонии и сюрреалистическом хаосе. Каждый элемент - коробочка, рисунки рубашек, лица - был переработан, чтобы любой, кто берет колоду в руки, мог погрузиться в ее потрясающую атмосферу и дать бой своим страхам. Карты напечатаны на бумаге высочайшего качества Premium Bee Stock и покрытии Magic Finish. Фокусникам и кардистам это гарантирует великолепный контроль. Колода белого цвета с золотыми узорами. ",
      "settings": [
        {
          "material": "многослойный картон с пластиковым покрытием",
          "quantity": "52 + спецкарты (джокеры и т.д).",
          "size": "покерный, 63 х 88 мм.",
          "manufacturer": "США, завод US Playing Card. Co."
        }
      ],
      "price": 1190
    },
    {
      "id": "25",
      "name": "Bicycle Killer Clowns",
      "img": "https://i.imgur.com/U6njHmg.jpeg",
      "gallery": [
        {
          "img1": "https://i.imgur.com/vCTdZzL.jpeg",
          "img2": "https://i.imgur.com/Qa7sIwP.jpeg",
          "img3": "https://i.imgur.com/6CY2fuT.jpeg",
          "img4": "https://i.imgur.com/aHeGkHO.jpeg"
        }
      ],
      "description": "Колода «Killer Clowns» талантливая комбинация всех проявлений боязни клоунов. Дизайн восхищает, уникальные «весельчаки» на каждой старшей карте и Джокерах. Отсылки к детским кошмарам, выдуманным и реально существовавшим «клоунам убийцам». Угловатый грим намекает на Джона Гейси. Хладнокровный маньяк, лишил жизни 33 человека. На рубашках карт красуется герой фильма «Оно», снятый по книге Стивена Кинга.«Killer Clowns» отлично подойдут для тематических вечеринок, а нестандартно мыслящие исполнители трюков станут преданными фанатами колоды! Демонический, сводящий с ума дизайн, отличное качество, а что еще нужно? Дари незабываемые эмоции, шокируй и «убивай» трюками!",
      "settings": [
        {
          "material": "многослойный картон с пластиковым покрытием",
          "quantity": "52 + спецкарты (джокеры и т.д).",
          "size": "покерный, 63 х 88 мм.",
          "manufacturer": "США, завод US Playing Card. Co."
        }
      ],
      "price": 990
    },
    {
      "id": "26",
      "name": "Bicycle Panthera",
      "img": "https://i.imgur.com/U6njHmg.jpeg",
      "gallery": [
        {
          "img1": "https://i.imgur.com/vCTdZzL.jpeg",
          "img2": "https://i.imgur.com/Qa7sIwP.jpeg",
          "img3": "https://i.imgur.com/6CY2fuT.jpeg",
          "img4": "https://i.imgur.com/aHeGkHO.jpeg"
        }
      ],
      "description": "Bicycle Panthera коллекционное издание, посвященное гигантским кошкам – тиграм! Дизайн придется по нраву каждому любителю природы. Величественный тигр украшает старшие карты и Джокеров. Узор рубашки полностью повторяет шкуру хищника. Стильные цифры и значки мастей. Bicycle Panthera – превосходный подарок целеустремленному человеку. Издание колоды ограничено и представляет исключительную ценность для коллекционеров. Спешите! ",
      "settings": [
        {
          "material": "многослойный картон с пластиковым покрытием",
          "quantity": "52 + спецкарты (джокеры и т.д).",
          "size": "покерный, 63 х 88 мм.",
          "manufacturer": "США, завод US Playing Card. Co."
        }
      ],
      "price": 990
    },
    {
      "id": "27",
      "name": "Bicycle Robocycle",
      "img": "https://i.imgur.com/U6njHmg.jpeg",
      "gallery": [
        {
          "img1": "https://i.imgur.com/vCTdZzL.jpeg",
          "img2": "https://i.imgur.com/Qa7sIwP.jpeg",
          "img3": "https://i.imgur.com/6CY2fuT.jpeg",
          "img4": "https://i.imgur.com/aHeGkHO.jpeg"
        }
      ],
      "description": "Hasta la vista, мешок с костями! Робот Бендер Bicycle Robocycle одна из немногих колод, посвященная роботам. Думающие машины наше будущее. Они станут незаменимыми помощниками или заклятыми врагами, кто знает? А пока, они герои новой колоды от USPCC. Уникальные изображения на каждой карте. Рубашка-микросхема переливается, благодаря металлизированной краске. Колода выглядит ярко и стильно. Замечательное пополнение коллекции; Bicycle Robocycle отлично подходит для тематической демонстрации трюков и флоуришей. Любители робототехники точно будут в восторге!",
      "settings": [
        {
          "material": "многослойный картон с пластиковым покрытием",
          "quantity": "52 + спецкарты (джокеры и т.д).",
          "size": "покерный, 63 х 88 мм.",
          "manufacturer": "США, завод US Playing Card. Co."
        }
      ],
      "price": 550
    },
    {
      "id": "28",
      "name": "Tycoon",
      "img": "https://i.imgur.com/U6njHmg.jpeg",
      "gallery": [
        {
          "img1": "https://i.imgur.com/vCTdZzL.jpeg",
          "img2": "https://i.imgur.com/Qa7sIwP.jpeg",
          "img3": "https://i.imgur.com/6CY2fuT.jpeg",
          "img4": "https://i.imgur.com/aHeGkHO.jpeg"
        }
      ],
      "description": "Студия Theory11 и «иллюзионист для миллионеров» Стив Коэн поставили перед собой цель создать колоду, идеально подходящую для выступлений в элитном отеле для самых богатых людей в мире «Waldorf Astoria Hotel». Год напряженной работы и вот она, колода Tycoon. Полное соответствие высочайшим требованиям к качеству и оформлению. Роскошная коробочка, сложный рисунок рубашки, уникальный дизайн Пикового Туза и Джокеров. Необычные для американских колод лица карт. Благодаря новому материалу, покрытию и краске на растительной основе, карты стали умеренно жесткими, с превосходными свойствами. Tycoon – невероятно красивая и качественная колода. Каждому исполнителю трюков и заядлому игроку придется по вкусу.",
      "settings": [
        {
          "material": "многослойный картон с пластиковым покрытием",
          "quantity": "52 + спецкарты (джокеры и т.д).",
          "size": "покерный, 63 х 88 мм.",
          "manufacturer": "США, завод US Playing Card. Co."
        }
      ],
      "price": 990
    }
  ]
}
